Repository: JJulme/manito
Catalog: ios/Runner/Localizable.xcstrings
Source language: en
Languages: ko

# FRIEND_REQUEST_BODY
source: %@ sent you a friend request.
ko: %@ 님이 친구 요청을 보냈습니다.

# FRIEND_REQUEST_TITLE
source: New Friend Request
ko: 새로운 친구 요청

# MISSION_PROPOSE_BODY
source: Time limit to accept!
ko: 제한 시간안에 수락하세요.

# MISSION_PROPOSE_TITLE
source: New Mission!
ko: 미션 도착!

# UPDATE_MISSION_COMPLETE_BODY
source: Your friend has made a guess!
ko: 친구가 추리한 내용을 확인해보세요.

# UPDATE_MISSION_COMPLETE_TITLE
source: Mission Ended!
ko: 미션 종료!

# UPDATE_MISSION_GUESS_BODY
source: Time to guess your Manito!
ko: 마니또를 추측 해보세요.

# UPDATE_MISSION_GUESS_TITLE
source: Mission Completed!
ko: 마니또 미션 완료!

# UPDATE_MISSION_PROGRESS_BODY
source: Guess your Manito.
ko: 마니또를 추측 해보세요.

# UPDATE_MISSION_PROGRESS_TITLE
source: Mission Accepted!
ko: 마니또 미션 수락!
